
/* Class = "IBUITextField"; placeholder = "Имя"; ObjectID = "3"; */
"3.placeholder" = "Имя";

/* Class = "IBUITextField"; placeholder = "Пароль"; ObjectID = "4"; */
"4.placeholder" = "Пароль";

/* Class = "IBUILabel"; text = "Запомнить Пароль:"; ObjectID = "6"; */
"6.text" = "Запомнить Пароль:";
